
<TABLE width=99% cellspacing=0 cellpadding=0 border=0><tr><TD bgcolor=#E1E1E1>
<TABLE width=100% cellspacing=1 cellpadding=0 border=0><tr><TD bgcolor=FFFFFF>
<pre>
Постачальник     Підприємець Звєрєв Яків Володимирович 
                 ЄДРПОУ 2680610255, тел. (03478) 20358
                 Р/р 26007559082001 в КБ ПриватБанк Івано-Франківський філіал МФО 336677
                 ІПН 2680610255, номер свідоцтва 65991451
                 Адреса: Кути, вул. Косівська, 1
		             
Одержувач        %CUSTOMER%
                 Тел. %PHONE%Валюта  Гривня

Платник          %CUSTOMER%
На дату          %DATE%
Умова продажу    Попередня оплата 

Рахунок-фактура № I-%ACCT_ID%
від %LIT_DATE%.

№ТоварОд.КількістьЦінаСума

%ORDER_LIST%




Всього на суму:
%SUM_LITERAL% (%SUM%)
ПДВ:      0.00 UAH

Виписав(ла)


  ________________________


 Звєрєв Яків Володимирович
Рахунок дійсний до сплати до %EXPIRE_DATE%




</pre>
</td></tr></table>
</td></tr></table>
